[PCInfo]
$*pcRankGrowthValue-rank_s1_1-rank_name_union=Ополченец
$*pcRankGrowthValue-rank_s1_2-rank_name_union=Новобранец
$*pcRankGrowthValue-rank_s1_3-rank_name_union=Младший легионер
$*pcRankGrowthValue-rank_s1_4-rank_name_union=Легионер
$*pcRankGrowthValue-rank_s1_5-rank_name_union=Старший легионер
$*pcRankGrowthValue-rank_s1_6-rank_name_union=Младший гвардеец
$*pcRankGrowthValue-rank_s1_7-rank_name_union=Гвардеец
$*pcRankGrowthValue-rank_s1_8-rank_name_union=Старший гвардеец
$*pcRankGrowthValue-rank_s1_9-rank_name_union=Принцип
$*pcRankGrowthValue-rank_s1_10-rank_name_union=Триарий
$*pcRankGrowthValue-rank_s1_11-rank_name_union=Декурион
$*pcRankGrowthValue-rank_s1_12-rank_name_union=Центурион
$*pcRankGrowthValue-rank_s1_13-rank_name_union=Легат
$*pcRankGrowthValue-rank_s1_14-rank_name_union=Префект
$*pcRankGrowthValue-rank_s1_15-rank_name_union=Трибун
$*pcRankGrowthValue-rank_s1_16-rank_name_union=Прокуратор
$*pcRankGrowthValue-rank_s1_1-rank_name_hieron=Наемник
$*pcRankGrowthValue-rank_s1_2-rank_name_hieron=Оруженосец
$*pcRankGrowthValue-rank_s1_3-rank_name_hieron=Младший сержант
$*pcRankGrowthValue-rank_s1_4-rank_name_hieron=Сержант
$*pcRankGrowthValue-rank_s1_5-rank_name_hieron=Старший сержант
$*pcRankGrowthValue-rank_s1_6-rank_name_hieron=Младший лейтенант
$*pcRankGrowthValue-rank_s1_7-rank_name_hieron=Лейтенант
$*pcRankGrowthValue-rank_s1_8-rank_name_hieron=Старший лейтенант
$*pcRankGrowthValue-rank_s1_9-rank_name_hieron=Десятник
$*pcRankGrowthValue-rank_s1_10-rank_name_hieron=Сотник
$*pcRankGrowthValue-rank_s1_11-rank_name_hieron=Капитан
$*pcRankGrowthValue-rank_s1_12-rank_name_hieron=Подполковник
$*pcRankGrowthValue-rank_s1_13-rank_name_hieron=Полковник
$*pcRankGrowthValue-rank_s1_14-rank_name_hieron=Командующий
$*pcRankGrowthValue-rank_s1_15-rank_name_hieron=Военачальник
$*pcRankGrowthValue-rank_s1_16-rank_name_hieron=Генерал
$*pcLimitedRankGrowthValue-limitrank_s1_1-rank_name_union=Командир корпуса
$*pcLimitedRankGrowthValue-limitrank_s1_2-rank_name_union=Командующий армией
$*pcLimitedRankGrowthValue-limitrank_s1_3-rank_name_union=Главнокомандующий
$*pcLimitedRankGrowthValue-limitrank_s1_1-rank_name_hieron=Гроссмейстер
$*pcLimitedRankGrowthValue-limitrank_s1_2-rank_name_hieron=Маршал
$*pcLimitedRankGrowthValue-limitrank_s1_3-rank_name_hieron=Император
$*ContentActiveControlInfo-Order-local_name=Миссии
$*ContentActiveControlInfo-Main_craft-local_name=Основное Ремесло
$*ContentActiveControlInfo-Sub_craft-local_name=Вспомогательное Ремесло
$*ContentActiveControlInfo-Taming-local_name=Приручение
$*ContentActiveControlInfo-CollectionBook-local_name=Спутники
$*ContentActiveControlInfo-Anima-local_name=Душа(Анима)
$*ContentActiveControlInfo-Mission-local_name=Миссии Прислужников
$*ContentActiveControlInfo-MPF_ExPLvUp-local_name=Обучение
$*ContentActiveControlInfo-MPF_GradeUp-local_name=Улучшение
$*ContentActiveControlInfo-MPF_ChangeSkill-local_name=Смена Умений
$*ContentActiveControlInfo-MPF_Restore-local_name=Восстановление Энергии
$*ContentActiveControlInfo-MPF_AddMinlv-local_name=Умения Пробеждения
$*ContentActiveControlInfo-MPF_Monsterball-local_name=Запечатывание
$*ContentActiveControlInfo-Guild-local_name=Гильдия
$*ContentActiveControlInfo-Dungeon_Matching-local_name=Подбор группы в Подземелье
$*ContentActiveControlInfo-Dungeon_RandomMatching-local_name=Подбор Подземелья
$*ContentActiveControlInfo-Rune-local_name=Руна
$*ContentActiveControlInfo-War-local_name=Война
$*ContentActiveControlInfo-CastraGrandis-local_name=Осада Кастры
$*ContentActiveControlInfo-Colosseum-local_name=Арена Кертанон
$*ContentActiveControlInfo-SpermaWar-local_name=Поле боя Серма
$*ContentActiveControlInfo-Journal-local_name=Журнал
$*ContentActiveControlInfo-Episode-local_name=Воспоминания о путешествии
$*ContentActiveControlInfo-Monsterbook-local_name=Монтропедия
$*ContentActiveControlInfo-Royal-local_name=Королевкие задания
$*ContentActiveControlInfo-Citadel_Ownership-local_name=Контракт Доминиона
$*ContentActiveControlInfo-OpenRO-local_name=Начать Войну Столиц
$*ContentActiveControlInfo-EnterRO-local_name=Учавствовать в Войне Столиц
$*ContentActiveControlInfo-Gather-local_name=Собирательство
$*ContentActiveControlInfo-Warehouse-local_name=Склад
$*ContentActiveControlInfo-Equiplvup-local_name=Улучшение Экипировки
$*ContentActiveControlInfo-equipEvolution-local_name=Эволюция Экипировки
$*ContentActiveControlInfo-equipSucceed-local_name=Успех Улучшения
$*ContentActiveControlInfo-desynthesis-local_name=Разбор Экипировки
$*ContentActiveControlInfo-Repair-local_name=Починка
$*ContentActiveControlInfo-restoreEquip-local_name=Восстановление Прочности
$*ContentActiveControlInfo-lumenaSend-local_name=Система Переноса Люмены
